"AWAY_LOCK_LABEL" = "Разблокируйте";
"AWAY_LOCK_LABEL_SHORT" = "Разблок.";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "Экстренный вызов";
"AWAY_LOCK_BUDDY_LABEL" = "Настройте";
"AWAY_SMS_LABEL" = "Сообщение";
"AWAY_MISSED_CALL_LABEL" = "Пропущен";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Автоответчик";
"VOICEMAIL_AVAILABLE" = "Автоответчик доступен";
"AWAY_EMPTY_CALL" = "Неизвестно";
"AWAY_EMPTY_SMS" = "Неизвестно";
"AWAY_EMPTY_VM" = "Неизвестно";
"AWAY_CALENDAR_LABEL" = "Событие";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "Просмотрите";
"DISMISS_ALERT" = "Закрыть";
"DONE" = "Готово";
"REPLY" = "Ответить";
"REDIAL" = "Перенабрать";
"ACCEPT" = "Принять";
"SMS_READ" = "Прочитать";
"SMS_ALERT_TITLE" = "Сообщение";
"SLIDE_TO_ANSWER" = "Ответьте";
"POWER_DOWN_LINE_1" = "нажмите кнопку";
"POWER_DOWN_LINE_2" = "чтобы выключить";
"PIN_LOCKED_STRING" = "Ваша SIM-карта заблокирована. Разблокировать?";
"UNLOCK" = "Разблок.";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Новое сообщение";
"NEW_VOICEMAIL_BODY" = "Автоответчик";
"NEW_VOICEMAIL_FROM" = "Новое сообщение от %@";
"SLIDE_TO_LISTEN" = "Прослушайте";
"LISTEN" = "Слушать";

"CALLING" = "вызов…";
"CALLING_LABEL_FORMAT" = "вызов на %@…";

"SLIDE_TO_CALL_BACK" = "Перезвоните";
"SLIDE_TO_CALL_BACK_SHORT" = "перезвонить";
"CALL_BACK" = "Перезвон.";
"CALL_FAILURE" = "Не удалось дозвониться";
"CALL_WITH" = "Позвонить с %@: %@";

"PIN_LOCKED_TITLE" = "SIM заблокирована";
"ENTER_PIN_TITLE" = "Введите PIN";
"PIN_ATTEMPT_REMAINING" = "Осталась 1 попытка";
"PIN_ATTEMPTS_REMAINING" = "Осталось попыток: %@";
"WAITING_RESPONSE_TITLE" = "Разблокировка…";
"WAIT_FOR_UNLOCK" = "подождите";
"PIN_UNLOCK_FAILED_TITLE" = "Неверный PIN";

"PUK_LOCKED_TITLE" = "Блокировано PUK-кодом";
"ENTER_PUK_TITLE" = "Введите PUK";
"PUK_LOCKED_STRING" = "Ваша SIM-карта недоступна. Позвоните Вашему провайдеру, чтобы получить PUK-код.";
"PUK_LOCKED_ENTER_PIN" = "Введите PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "выберите новый PIN-код";
"PUK_LOCKED_CONFIRM_PIN" = "Подтвердите PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "повторите ввод PIN-кода";
"PUK_UNLOCK_FAILED_TITLE" = "Неверный PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "предыдущие PIN не совпадают";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Для активации iPhone вставьте действующую SIM-карту без блокировки PIN.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Для активации iPad вставьте действующую SIM-карту без блокировки PIN.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK заблокирован";
"PUK_HOPELESSLY_LOCKED_STRING" = "Вы исчерпали все попытки разблокировать SIM-карту. Свяжитесь с Вашим провайдером.";

"MISSING_SIM_TITLE" = "SIM-карта
не вставлена";
"LOCKED_SIM_TITLE" = "Неверная SIM-карта";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Введите код";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Неверный код";

"NETWORK_LOCKED_LABEL" = "индивидуализация сети";
"OPERATOR_LOCKED_LABEL" = "индивидуализация оператора";
"OPERATOR_SS_LOCKED_LABEL" = "дополнительная индивидуализация оператора";
"CORPORATE_LOCKED_LABEL" = "корпоративная персонализация";
"SERVICE_PROVIDER_LOCKED_LABEL" = "индивидуализация провайдера";

"PERSONALIZATION_LOCKED_SIM_STRING" = "iPhone должен быть использован с одобренной SIM-картой.";

"NETWORK_LOCKED_SIM_STRING" = "Телефон привязан к конкретной SIM-карте.";
"OPERATOR_LOCKED_SIM_STRING" = "Ваш телефон привязан к SIM-картам конкретного оператора сотовой связи.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Ваш телефон привязан к SIM-картам конкретного провайдера.";
"CORPORATE_LOCKED_SIM_STRING" = "Ваш телефон подключен к корпоративной SIM-карте.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Ваш телефон привязан к SIM-картам конкретного провайдера.";

"DURATION_PREAMBLE" = "Нажатие вернет Вас к вызову";
"PLEASE_WAIT" = "Подождите…";
"BAD_SIM_TITLE" = "Ошибка SIM-карты";
"BAD_SIM_STRING" = "Необходимо заменить SIM-карту. Пожалуйста, свяжитесь с Вашим провайдером.";
"CHARS_REMAINING" = "Осталось символов: %@";
"CHAR_REMAINING" = "Осталось символов: %@";
"UNKNOWN" = "Неизвестно";
"BLOCKED" = "Аноним";
"CANCEL" = "Отменить";
"BACK" = "Назад";
"SEND" = "Отправить";
"YES" = "Да";
"NO" = "Нет";
"NEW_TEXT_MESSAGE" = "Новое сообщение";

"VIEW" = "Просмотр";
"CLOSE" = "Закрыть";
"POWER_DOWN_LOCK_LABEL" = "Выключите";
"POWER_DOWN_CANCEL" = "Отменить";
"DIAL" = "Набрать";
"NO_SERVICE" = "Нет сети";
"SEARCHING" = "Поиск…";
"SOS_ONLY" = "Только SOS";
"NO_SIM" = "Нет SIM-карты";
"BAD_SIM" = "Недействительная SIM-карта";
"LOCKED_SIM" = "SIM блокир.";
"MULTIPLE_CALLS" = "Несколько вызовов";
"CONFERENCE_CALL" = "Конференция";

"Call Failure\n%@\n%@" = "Не удалось дозвониться\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM не предусмотрена";
"Smart chip not allowed" = "SIM не разрешена";
"Call failed" = "Не удалось дозвониться";
"Phone not allowed" = "Телефон не разрешен";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Включен режим ограниченного набора";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Ваша SIM-карта работает в режиме ограниченного набора. В этом режиме доступны звонки только на экстренные службы.";

"TTY (No SIM)" = "Телетайп (Нет SIM-карты)";
"TTY" = "Телетайп";
"USE_TTY_FOR_CALL" = "Использовать TTY для этого звонка?";

"ENTER_PASSCODE" = "Введите пароль";
"WRONG_PASSCODE" = "Неправильный пароль";
"TRY_AGAIN" = "повторите ввод";
"DEVICE_BLOCKED" = "Отключено: %@";
"EMERGENCY_CALL" = "Экстренный вызов";
"EMERGENCY_CALL_TITLE" = "Экстренный\nвызов";
"CONNECT_TO_ITUNES" = "подключитесь к iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "попробуйте еще через 1 минуту";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "повторите попытку через %@ мин.";

"ALPHANUMERIC_PASSCODE_OK" = "ОК";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Отменить";

"VOD_OK" = "ОК";

"LOCAL_NOTIFICATION_SNOOZE" = "Позже";

"LOW_BATT_TITLE" = "Батарея разряжена";
"LOW_BATT_MSG_LEVEL" = "Батарея заряжена на %@";

"AUTO_WIFI_SYNC_LOW_POWER" = "Автоматическая синхронизация с iTunes по Wi-Fi возобновится после зарядки устройства.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Автоматическая синхронизация с iTunes по WLAN возобновится после зарядки устройства.";
"WIFI_SYNC_LOW_POWER" = "Синхронизация с iTunes по Wi-Fi возобновится после зарядки устройства.";
"WLAN_SYNC_LOW_POWER" = "Синхронизация iTunes по WLAN возобновится после зарядки устройства.";
"SYNC_LOW_POWER" = "Синхронизация iTunes возобновится после зарядки устройства.";

"NETWORK_LOST" = "Связь потеряна";
"NETWORK_RESTRICTED" = "Запрещенная сеть";
"SETTINGS" = "Настройки";
"NETWORK_LOST_TEXT" = "Выбранная сотовая сеть недоступна. Вы можете выбрать другую в Настройках.";
"NETWORK_RESTRICTED_TEXT" = "Выбранная сотовая сеть запрещена. Вы можете выбрать другую в Настройках.";
"NETWORK_LOST_LOCK_LABEL" = "Выберите";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "Выберите";

"CALL" = "Позвонить";

"OK" = "ОК";

"TIMER_LOCK_LABEL" = "Остановите таймер";
"COUNT_DOWN_TIME_REACHED" = "Время истекло";

"LOW_DISK_SPACE_TITLE" = "Места почти нет";
"LOW_DISK_SPACE_MESSAGE" = "Местом хранения можно управлять в Настройках.";
"LOW_DISK_SPACE_DISMISS" = "Готово";
"LOW_DISK_SPACE_SETTINGS" = "Настройки";

"DEAD_RADIO_TITLE" = "Необходимо восстановление";
"DEAD_RADIO_MESSAGE" = "iPhone не может выполнять и принимать вызовы. Восстановите его из iTunes.\nwww.apple.com/ru/support";

"DEVICE_INACTIVE" = "Включить iPhone";
"ACTIVATION_REQUIRED" = "Требуется активация";
"PHONE_ACTIVATED" = "iPhone активирован";
"WAITING_FOR_ACTIVATION_TITLE" = "Ожидание активации";
"WAITING_FOR_ACTIVATION_BODY" = "Это может занять некоторое время.";
"ACTIVATION_FAILED_TITLE" = "iPhone не активирован";
"ACTIVATION_FAILED_BODY" = "Если проблема не исчезнет, обратитесь к оператору.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Если проблема не исчезнет, обратитесь к оператору с другого аппарата по телефону: %@.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Игнор.";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Повторить";
"MISMATCHED_SIM_TITLE" = "Обнаружена другая
SIM-карта";
"MISMATCHED_SIM_BODY" = "Подключитесь к iTunes";
"REGISTRATION_FAILED_TITLE" = "Предупреждение об активации";
"REGISTRATION_FAILED_BODY" = "Сигнал не обнаружен. Сигнал необходим для завершения активации.";

"CALL_FORWARDING_ACTIVE" = "Включена переадресация вызовов";
"OUTGOING_CALL_FORWARDED" = "Исходящий вызов переадресован";
"INCOMING_CALL_FORWARDED" = "Входящий вызов переадресован";

"AIRPLANE_DATA_PROMPT" = "Выключите Авиарежим или используйте Wi-Fi для доступа к данным";
"AIRPLANE_DATA_PROMPT_WLAN" = "Выключите Авиарежим или используйте WLAN для доступа к данным";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Выключите Авиарежим для доступа к данным";
"AIRPLANE_DATA_OK" = "ОК";
"AIRPLANE_DATA_SETTINGS" = "Настройки";
"AIRPLANE_CELL_PROMPT" = "Выключите Авиарежим, чтобы получить доступ к информации.";
"AIRPLANE_CELL_PROMPT_SMS" = "Для того, чтобы получать и отправлять сообщения, необходимо выключить Авиарежим.";

"IN_CALL_LAUNCH_ALERT" = "Передача данных в сотовых сетях недоступна во время этого звонка.";
"IN_CALL_LAUNCH_OK" = "ОК";

"PIN_ENTRY_SUCCESS" = "PIN был введен успешно";
"PUK_ENTRY_SUCCESS" = "PUK введен успешно";

"SLIDE_TO_CANCEL" = "Отмените";

"RESTORE_IN_PROGRESS" = "Идет восстановление";
"RESTORE_COMPLETE" = "Восстановление завершено";
"RESTORE_FAILED" = "Не удалось восстановить";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Перезагрузить";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Произошла ошибка при восстановлении. Пожалуйста перегрузите %@ и повторите попытку.";

"RESET_IN_PROGRESS" = "Сброс %@";
"RESET_COMPLETE" = "Сброс настроек завершен";

"NO_NAME" = "Неизвестно";

"HEADSET_VOLUME" = "наушники";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "звонок";
"SOUND_EFFECTS_VOLUME" = "звуковые эффекты";
"VOLUME" = "громкость";
"HEADPHONES" = "наушники";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Помехи компаса";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Удалитесь от возможных помех или выполните повторную калибровку, описав iPhone в воздухе восьмерку.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Удалитесь от возможных помех или выполните повторную калибровку, описав iPod в воздухе восьмерку.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Удалитесь от возможных помех или выполните повторную калибровку, описав iPad в воздухе восьмерку.";

"EDGE_FAILURE" = "Не удалось активировать сотовую сеть";
"EDGE_FAILURE_SETTINGS" = "Настройки";  
"EDGE_ROAMING_FAILURE_TITLE" = "Роуминг данных выключен";
"EDGE_ROAMING_FAILURE_BODY" = "Исп. Wi-Fi или включите роуминг данных в разделе Общих настроек «Сеть». Может взиматься доп. плата.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Исп. WLAN или включите роуминг данных в разделе Общих настроек «Сеть». Может взиматься доп. плата.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Вкл. роуминг данных в разделе Общих настроек «Сеть». Может взиматься доп. плата.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Исп. Wi-Fi или включите роуминг данных в разделе Настроек «Сотовые данные». Может взиматься доп. плата.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Исп. WLAN или включите роуминг данных в разделе Настроек «Сотовые данные». Может взиматься доп. плата.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Вкл. роуминг данных в разделе Настроек «Сотовые данные». Может взиматься доп. плата.";
"EDGE_OFF_FAILURE_TITLE" = "Передача данных по сотовой сети выключена";
"EDGE_OFF_FAILURE_BODY" = "Для доступа к данным включите передачу данных по сотовой сети или используйте Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Для доступа к данным включите передачу данных по сотовой сети или используйте WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Для доступа к данным включите передачу данных по сотовой сети.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Для доступа к данным включите передачу данных по сотовой сети или используйте Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Для доступа к данным включите передачу данных по сотовой сети или используйте WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Для доступа к данным включите передачу данных по сотовой сети.";
"EDGE_OK" = "ОК";

"kGprsIllegalMs" = "Недействительный MS";
"kGprsIllegalMe" = "Недействительный ME";
"kGprsServicesNotAllowed" = "GPRS не разрешен";
"kGprsPlmnNotAllowed" = "PLMN не разрешен";
"kGprsLocationAreaNotAllowed" = "Неразрешенное место";
"kGprsRoamingNotAllowedInLocationArea" = "В этом месте не разрешен роуминг.";
"kGprsServiceOptionNotSupported" = "Опция услуги не поддерживается";
"kGprsServiceOptionNotSubscribed" = "Вы не подписаны на сервис сотовой сети";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Cотовая сеть временно недоступна";
"kGprsPdpAuthenticationFailure" = "Ошибка аутентификации PDP";
"kGprsInvalidMobileClass" = "Недействительный класс телефона";

"IPOD" = "iPod";
"MUSIC" = "Музыка";

"SETTING_LANGUAGE" = "Установка языка…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Срок проката объекта «%@» истек";
"WARNING_DAYS_FORMAT" = "Осталось дней для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"WARNING_DAY_FORMAT" = "Осталось дней для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"WARNING_HOURS_FORMAT" = "Осталось часов для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"WARNING_HOUR_FORMAT" = "Осталось часов для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"WARNING_MINUTES_FORMAT" = "Осталось минут для просмотра «%2$@»: %1$@. После этого объект будет удален.";
"WARNING_MINUTE_FORMAT" = "Осталось минут для просмотра «%2$@»: %1$@. После этого объект будет удален.";

"NEWSSTAND_ICON_TITLE" = "Киоск";
"NEWSSTAND_FOLDER_TITLE" = "Киоск";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Магазин";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Новый";

"DELETE_ICON_TITLE" = "Удаление значка";
"DELETE_ICON_BODY" = "Вы действительно хотите удалить закладку «%@»?";
"DELETE_ICON_CONFIRM" = "Удалить";
"DELETE_ICON_CANCEL" = "Отменить";

"DELETE_WIDGET_TITLE" = "Удаление «%@»";
"DELETE_WIDGET_BODY" = "Вы действительно хотите удалить «%@»?";
"DELETE_WIDGET_CONFIRM" = "Удалить";
"DELETE_WIDGET_CANCEL" = "Отменить";

"UNINSTALL_ICON_TITLE" = "Удаление «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Удаление «%@»";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Ожидание обновлений документа";
"UNINSTALL_ICON_BODY" = "Удаление «%@» удалит все ее данные.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Удаление «%@» также удалит %@ и все ее данные.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Удаление «%@» также удалит все ее данные с этого %@. Все документы и данные, хранящиеся в iCloud, удалены не будут; ими можно управлять в Настройках.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Некоторые документы в iCloud ожидают обновления. Если Вы сейчас удалите «%@», эти обновления будут потеряны.";
"UNINSTALL_ICON_CONFIRM" = "Удалить";
"UNINSTALL_ICON_CANCEL" = "Отменить";

"RATINGS_ICON_TITLE" = "Перед удалением присвойте рейтинг программе «%@».";
"RATINGS_ICON_BODY" = "Нажмите звезду, чтобы присвоить рейтинг.";
"RATINGS_ICON_SKIP" = "Отменить";
"RATINGS_ICON_RATE" = "Присвоить";

"GAMECENTER_DELETE_STATS_TITLE" = "Удалить «%@» из Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Вы будете удалены из таблицы результатов для «%@».";
"GAMECENTER_DELETE_STATS_DELETE" = "Удалить";
"GAMECENTER_DELETE_STATS_CANCEL" = "Оставить";

"REORDER_INFO_TEXT" = "Чтобы начать пересортировку, нажмите и удерживайте значок. Для остановки нажмите кнопку меню.";
"REORDER_INFO_TITLE" = "Изменить экран «Домой»";
"REORDER_INFO_BODY" = "Чтобы изменить взаимное расположение значков, нажмите и удерживайте любой значок до тех пор, пока он не начнет покачиваться, затем перетяните его в нужное место. Чтобы создать дополнительные экраны «Домой», перетяните значок вправо до конца, за пределы экрана. После этого нажмите кнопку «Домой».";

"CARRIER_DEBUGGING_TITLE" = "Настроено на диагностику";
"CARRIER_DEBUGGING_BODY" = "Данное устройство сконфигурировано для отправки диагностической информации в Apple.\nВся информация об использовании, в том числе личная информация, будет включаться в отчеты, отправляемые в Apple. Тестировщикам данной предварительной версии ПО следует отправлять эти данные.\nЕсли Вам по служебной необходимости требуется отключить эту функцию, обратитесь к работодателю за инструкциями.";

"UNHANDLED_URL_TITLE" = "Неподдерживаемый URL";
"UNHANDLED_URL_BODY" = "Веб-страница по этому URL не была загружена:\n%@";

"RESTRICTED_URL_TITLE" = "Ограниченный URL";
"RESTRICTED_URL_BODY" = "Веб-страница по этому URL не была загружена:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Позвонить";
"CALL_PERMISSION_ALERT_CANCEL" = "Отменить";

"DOWNLOADING_ICON_LABEL" = "Загрузка…";
"INSTALLING_ICON_LABEL" = "Установка…";
"PAUSED_ICON_LABEL" = "Пауза";
"RESTRICTED_ICON_LABEL" = "Ограничено";
"WAITING_ICON_LABEL" = "Ожидание…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Не удается получить информацию загрузки. Подключитесь с помощью iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Загрузки завершены";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Некоторые загрузки iTunes на Ваш компьютер завершены.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Закрыть";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Загрузка выполнена.";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Все загрузки iTunes на Ваш компьютер выполнены.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Закрыть";

"ENTER_CURRENT_PASSCODE" = "Для изменения пароля сначала введите текущий пароль.";
"ENTER_NEW_PASSCODE" = "Новый пароль";
"CONFIRM_NEW_PASSCODE" = "Повторно введите новый пароль";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Новые пароли не совпадают. %@";

"PASSCODE_ALERT_EMERGENCY" = "SOS";
"PASSCODE_ALERT_CANCEL" = "Отменить";
"PASSCODE_ALERT_NEXT" = "Продолжить";
"PASSCODE_ALERT_DONE" = "Сохранить";
"PASSCODE_ALERT_TITLE" = "Требование ввода пароля";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Неверный пароль. Введите текущий пароль.";

"NON_COMPLIANT_PASSCODE_LATER" = "Позже";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Продолжить";
"PASSCODE_REMINDER_CANCEL" = "Не сейчас";
"PASSCODE_REMINDER_CONTINUE" = "Продолжить";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "Недоп. температура, iPhone будет выключен.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "Недоп. температура, iPad будет выключен.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "Недоп. температура, iPod будет выключен.";

"IPHONE_TOO_HOT" = "Температура";

"FIREWIRE_ALERT_STRING" = "Зарядка с помощью данного\nаксессуара не поддерживается";
"THERMAL_ALERT_STRING_IPHONE" = "Перед использованием\niPhone требуется охлаждение.";
"THERMAL_ALERT_STRING_IPAD" = "Перед использованием\niPad требуется охлаждение.";
"THERMAL_ALERT_STRING_IPOD" = "Перед использованием\niPod требуется охлаждение.";

"APP_PROFILE_EXPIRED_BODY" = "Программу «%@» нельзя открыть, так как истек срок действия профиля обеспечения.";
"APP_PROFILE_EXPIRED_OK" = "ОК";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Вы действительно хотите открыть программу «%@» разработчика «%@»?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Продолжить";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Завершить";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "Новых: %@";
"AWAY_MASKED_SMSES_LABEL" = "Сообщения";
"AWAY_MASKED_SMS_LABEL" = "Сообщение";

"SIMULATOR_CARRIER_STRING" = "Оператор";

"PRINT_CENTER_TITLE" = "Принт-центр";

"SEARCH_BAR_PLACEHOLDER" = "Поиск в %@";
"NO_SEARCH_RESULTS" = "Нет результатов";
"EMPTY_SEARCH_RESULT" = "(новый)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Поиск в Интернете";
"SEARCH_WIKIPEDIA" = "Поиск в Википедии";
"SEARCH_TOP_HIT" = "Топ-результат";

"ALL_DAY"   = "День";
"YESTERDAY" = "Вчера";
"TODAY" = "Сегодня";
"TOMORROW" = "Завтра";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Подключитесь к iTunes, чтобы использовать push-уведомления";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Уведомления «%@» могут включать напоминания, звуки и наклейки значков.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "ОК";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "Программа «%@» собирается отправлять Вам push-уведомления";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Уведомления могут содержать напоминания, звуки и наклейки значков. Их конфигурация возможна в Настройках.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "Программа «%@» собирается отправлять Вам новые номера и push-уведомления";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "Программа «%@» хочет отправлять Вам новые номера";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Новые номера будут автоматически загружаться по Wi-Fi. Их конфигурация возможна в Настройках.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Запретить";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "ОК";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Включите push-уведомления, чтобы разрешить «%@» получать звуки, напоминания и наклейки";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Отменить";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Настройки";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "удаленные уведомления не поддерживаются в симуляторе";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "строка авторизации «%@» для программы не найдена";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "Предлагается запуск «%@» в фоновом режиме";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Запуск «%@» в фоновом режиме можно задать в разделе «Настройки».";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Запретить";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "ОК";

"BATTERY_CHARGE_PERCENTAGE" = "Заряд: %@"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Режим модема - подключений: 1";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Режим модема - подключений: %@";

"CLASS_0_ALERT_MESSAGE_FROM" = "Сообщение от %@:";

"APPLICATION_SWITCHER_TITLE" = "В программах";
"APPLICATION_SWITCHER_CANCEL" = "Отменить";
"APPLICATION_SWITCHER_QUITAPP" = "Завершить";

"DATA_PLAN_LATER" = "Позже";
"DATA_PLAN_NOW" = "Сейчас";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Тариф сотовой учетной записи";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Вы не подписались на тариф. Хотите настроить новую учетную запись? Это можно сделать позже в Настройках.";

"DATA_PLAN_DISABLE_TITLE" = "Сотовые данные";
"DATA_PLAN_DISABLE_BODY" = "Вы можете выключить функцию «Сотовые данные» в Настройках, если не хотите получать запросы о плане использования сотовых данных.";

"DATA_PLAN_ADD_TITLE" = "Статистика тарифа сотовой связи";
"DATA_PLAN_ADD_LOW_BODY" = "На тарифе осталось %@ данных. Хотите добавить дополнительное количество данных на тариф сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Срок действия тарифа истекает через %@ дн. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Срок действия тарифа истекает через один день. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Срок действия тарифа истекает меньше чем через %@ дн. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Срок действия тарифа истекает примерно через %@ ч. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Срок действия тарифа истекает примерно через 1 час. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Срок действия тарифа истекает примерно через %@ мин. Хотите добавить время к тарифу сейчас? Это можно сделать позже в Настройках.";
"DATA_PLAN_ADD_EMPTY_BODY" = "На текущем тарифе не осталось данных. Хотите добавить дополнительное количество данных сейчас? Это можно сделать позже в Настройках.";

"DATA_PLAN_ACTIVATED_TITLE" = "Тариф активирован";
"DATA_PLAN_ACTIVATED_FORMAT" = "Тариф сотовой связи %@ активирован.";

"DATA_PLAN_UPDATED_TITLE" = "Тариф сотовой связи обновлен";
"DATA_PLAN_UPDATED_FORMAT" = "Тариф сотовой связи %@ обновлен.";

"DATA_PLAN_FAILED_TITLE" = "Сбой активации тарифа";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Тариф сотовой связи %@ не был активирован.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Тариф сотовой связи %@ не был обновлен.";

"DATA_PLAN_FAILED_TRY_LATER" = "Отменить";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Повторить";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Вертикальная ориентация заблокирована";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Вертикальная ориентация разблокирована";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Горизонтальная ориентация заблокирована";
"ORIENTATION_LOCK_UNLOCKED" = "Изменение ориентации разблокировано";

"MUTE_ON" = "Выключение звука - вкл.";
"MUTE_OFF" = "Выключение звука - выкл.";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Обновление iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Загрузите бесплатное обновление из App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Загрузить";
"IBOOKS_UNSUPPORTED_CANCEL" = "Отменить";

"BULLETIN_LIST_DONE" = "Готово";
"BULLETIN_LIST_CLEAR" = "Очистить";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Нет новых уведомлений";

"SYNCING_ICON_LABEL" = "Синхронизация…";
"CLEANING_ICON_LABEL" = "Очистка…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Обновление ПО";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "«%@» теперь доступно.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ теперь доступно для iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ теперь доступно для iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ теперь доступно для iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Закрыть";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Подробно";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Обновление ПО";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "Установка %@ завершится через %@ сек. Ваше устройство перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "Установка %@ завершится через %@ сек. Ваше устройство перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "Установка %@ завершится через %@ сек. Ваш iPhone перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "Установка %@ завершится через %@ сек. Ваш iPhone перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "Установка %@ завершится через %@ сек. Ваш iPad перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "Установка %@ завершится через %@ сек. Ваш iPad перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "Установка %@ завершится через %@ сек. Ваш iPod перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "Установка %@ завершится через %@ сек. Ваш iPod перезапустится после окончания установки.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Позже";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Установить";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "Подождите";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "Подождите";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Сбой Обновления ПО";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Произошла ошибка при загрузке «%@».";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Закрыть";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Настройки";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Не удается загрузить обновление";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Для загрузки «%@» не хватает места. Местом хранения можно управлять в Настройках.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Закрыть";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Настройки";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Обновление ПО недоступно";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Обновление ПО в настоящий момент недоступно. Повторите попытку позже.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Сбой установки обновления";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Произошла ошибка при установке «%@».";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Для обновления ПО требуется как минимум %@ заряда батареи или подключения к источнику электропитания.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Для обновления ПО требуется как минимум %@ свободного хранилища.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Для обновления ПО требуется сетевое подключение.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Закрыть";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Настройки";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Проверка обновления...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Не удается проверить обновление";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Обновление «%@» не прошло проверку, так как Вы больше не подключены к Интернету.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Закрыть";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Повторите";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Вы можете загружать журналы и газеты из App Store";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "через %@ сек.";
"RELATIVE_DATE_FUTURE_MIN"  = "через %@ мин.";
"RELATIVE_DATE_FUTURE_HOUR" = "через %@ час.";
"RELATIVE_DATE_NOW"         = "сейчас";
"RELATIVE_DATE_PAST_SEC"    = "%@ сек. назад";
"RELATIVE_DATE_PAST_MIN"    = "%@ мин. назад";
"RELATIVE_DATE_PAST_HOUR"   = "%@ час. назад";
"RELATIVE_DATE_PAST_DAY"    = "%@ дн. назад";
